Repository: EhsanGhafoori/websitino_support_plugin
Catalog: languages/websitinu-*.po
Languages: ar_om, fa_ir

source: Websitino1
fa_ir: وبسایتینو

source: Websitino2
fa_ir: وبسایتینو

source: Websitino3
fa_ir: وبسایتینو

source: By installing a website plugin, you can easily benefit from the following features:
ar_om: من خلال تثبيت مكون إضافي لموقع الويب، يمكنك الاستفادة بسهولة من الميزات التالية:
fa_ir: با نصب پلاگین وبسایتینو به راحتی می توانید از امکانات زیر بهره مند شوید:

source: Request online support
ar_om: طلب الدعم عبر الإنترنت
fa_ir: درخواست پشتیبانی آنلاین

source: In the latest version of the website plugin, an online chat feature has been added so that you can send your support request directly.
ar_om: في أحدث إصدار من البرنامج الإضافي لموقع الويب، تمت إضافة ميزة الدردشة عبر الإنترنت حتى تتمكن من إرسال طلب الدعم الخاص بك مباشرة.
fa_ir: در آخرین نسخه پلاگین وبسایتینو قابلیت چت آنلاین اضافه شده که میتوانید به صورت مستقیم درخواست پشتیبانی خود را ارسال نمایید.

source: Supply Security
ar_om: أمن الإمدادات
fa_ir: تامین امنیت

source: Coding important fables, changing the home page of the site to a unique address, editing HTACCESS files.
ar_om: ترميز الخرافات المهمة، وتغيير الصفحة الرئيسية للموقع إلى عنوان فريد، وتحرير ملفات HTACCESS.
fa_ir: کد گذاری فابل های مهم، تغییر صفحه اصلی ورود سایت به آدرس یونیک ، ویرایش فایل های HTACCESS.

source: Bootstrap
fa_ir: بوت استرپ

source: The latest version of Bootstrap is available for you and you don't need any other plugins.
ar_om: أحدث إصدار من Bootstrap متاح لك ولا تحتاج إلى أي مكونات إضافية أخرى.
fa_ir: آخرین ورژن از بوت استرپ برای شما در دسترس است و نیازی به هیچ افزونه دیگری ندارید .

source: Dedicated font
ar_om: الخط المخصص
fa_ir: فونت اختصاصی

source: We provide exclusive fonts that are very stylish and attractive to you with a legal license.
ar_om: نحن نقدم خطوطًا حصرية أنيقة جدًا وجذابة لك بترخيص قانوني.
fa_ir: فونت های اختصاصی که بسیار شیک و جذاب هستند را با لایسنس قانونی در اختیار شما عزیزان قرار می دهیم .

source: Attractive login form
ar_om: نموذج تسجيل دخول جذاب
fa_ir: فرم لاگین جذاب

source: After installing the Websitinu plugin, you will have a very attractive login form with your own website design.
ar_om: بعد تثبيت البرنامج الإضافي Websitinu، سيكون لديك نموذج تسجيل دخول جذاب للغاية مع تصميم موقع الويب الخاص بك.
fa_ir: بعد از نصب افزونه وبسایتینو شما از فرم ورود بسیار جذاب با طراحی سایت خودتان برخوردار خواهید شد.

source: This plugin has a very low size (below 1 MB), a very high speed and is compatible with the latest version of WordPress.
ar_om: حجم هذا المكون الإضافي صغير جدًا (أقل من 1 ميجابايت)، وسرعته عالية جدًا ومتوافق مع أحدث إصدار من WordPress.
fa_ir: این پلاگین با حجم بسیار پایین (زیر 1 مگابایت)، سرعت بسیار بالا و هماهنگ با جدیدترین نسخه وردپرس عرضه شده است.

source: Thank you for creating with
ar_om: شكرا لك على الإنشاء مع
fa_ir: سپاسگزاریم از اینکه سایت خود را ساخته اید با

source: Websitinu
ar_om: وبسایتینو
fa_ir: وبسایتینو

source: A comprehensive plugin to support your website and also guarantee the security of WordPress websites with legal Persian fonts (if the plugin is disabled, the security of the website is not guaranteed)
ar_om: مكون إضافي شامل لدعم موقع الويب الخاص بك وكذلك ضمان أمان مواقع WordPress مع الخطوط الفارسية القانونية (إذا تم تعطيل المكون الإضافي، فلا يتم ضمان أمان موقع الويب)
fa_ir: افزونه ای جامع برای پشتیبانی از وبسایتتان و همچنین تضمین امنیت وب سایت های وردپرسی با فونت های فارسی قانونی (در صورت غیرفعال بودن افزونه، امنیت وب سایت تضمین نمی شود)

source: Ehsan Ghafoori
ar_om: احسان غفوری
fa_ir: احسان غفوری
